<?php 

$lang = "ko";
$cssLink = "../css/terms.css";
	
?>

<?php include "../includes/terms-header.php"; ?>
	
<p>본인은 13세 이상이며 사진의 소유권을 가지고 있습니다. 소니픽쳐스는 홍보를 목적으로 내가 게시한 사진과 이름, 국적을 영화 <리키앤더플래시>의 공식 홈페이지, SNS 및 포스터 등에 사용할 수 있습니다.  본인은 소니픽쳐스의 개인정보 보호정책과 이용약관에 동의하고 이를 이해했으며 정보를 제공합니다. 이는 미국 소니픽쳐스 본사로 전송되며 해당 국가의 개인 정보 보호법과 동일한 수준의 보호를 제공하지 않을 수도 있습니다. 본인은 사진 사용에대해 동의를 철회하고자 할 경우  isg_webmaster@spe.sony.com에 이메일을 보내면 언제든지 철회가 가능한 점을 숙지하였습니다. 소니픽쳐스는 모자이크로 인물 이미지를 보호하지만 일부 프린트 버전의 경우 모자이크 없이 노출될 수 있습니다. 본인이 미성년자일 경우, 본 이벤트에 참여하기 위해 부모혹은 법적 보호자의 동의가 필요하며 소니픽쳐스는 이를 위해 부모 혹은 법적 보호자의 이메일 주소를 요청할 수 있습니다. 참여를 목적으로 자신의 이메일 주소를 제공하기 위해 부모 혹은 법적 보호자의 동의를 받은 경우는 제외됩니다.
</p>

<?php include "../includes/terms-footer.php"; ?>